{
  "header": "Захистіть українську культуру, збережіть світову спадщину",
  "lead": "Зібрані кошти будуть спрямовані на охорону, евакуацію, оцифрування та збереження культурних цінностей, підтримку діяльності закладів культури та мистецтва та креативних індустрій, в тому числі медіа, які постраждали, були пошкоджені або знищені внаслідок бойових дій під час російської агресії проти України.",
  "carousel": {
    "arkhip": {
      "title": "Архип Куїнджі",
      "descr": [
        "Архип Куїнджі, народився в Маріуполі, відомий як талановитий пейзажист, що поєднує у своїх роботах стилі імпресіонізму та романтизму.",
        "Художній критик Луї Едмон Дюранті назвав Куїнджі <0>«найцікавішим серед молодих художників, який є оригінальнішим за інших»</0>.",
        "Художній музей імені Куїнджі в Маріуполі знищили російські бомби. У музеї зберігалися три роботи Куїнджі: «Червоний захід сонця», «Ельбрус» і «Осінь», які вважаються евакуйованими з музею, але даний факт не підтверджено."
      ]
    },
    "maria": {
      "title": "Марія Примаченко",
      "descr": [
        "Українська народна художниця, яка працювала у стилі наївного мистецтва. Художниця-самоучка, працювала в живописі, вишивці та кераміці. Організація Об'єднаних Націй з питань освіти, науки і культури (ЮНЕСКО) оголосила 2009 рік роком Примаченко.",
        "<0>«Я схиляюся перед художнім талантом цієї геніальної українки»</0>, — Пабло Пікассо після відвідування виставки Марії Примаченко в Парижі.",
        "Після окупації села російськими солдатами згоріла історична будівля Іванківського краєзнавчого музею ХІХ ст."
      ]
    },
    "museum_parkhomivka": {
      "title": "Музей в селі Пархомівка",
      "descr": [
        "Краснокутського району Харківської області. Один із найкращих сільських художніх музеїв України, який має унікальну колекцію мистецтва та антикваріату, серед них роботи Пікассо, Малевича, Яблонської.",
        "Музей знаходиться під постійною загрозою знищення через артилерійські обстріли."
      ]
    },
    "theater": {
      "title": "Маріуполь&shy;ський драматичний театр",
      "descr": [
        "Один із найстаріших театрів Лівобережної України. Будівля зведена в 1956-1960 роках. Театр був єдиним у місті, а в останні роки залишався єдиним професійним колективом в області. Під час блокади Маріуполя театр став притулком для понад тисячі людей.",
        "Наразі приміщення театру знищено прямим попаданням російської потужної бомби, скинутої 16 березня 2022 року під час російського вторгнення в Україну. На землі перед будівлею було написано слово <1>«ДІТИ»</1>."
      ]
    },
    "museum_chernihiv": {
      "title": "Музей українських старо&shy;житностей у м. Чернігові",
      "descr": [
        "Музей був відкритий у 1902 році на базі колекції мецената Василя Тарновського. Фонд музею включав археологічні знахідки часів Київської Русі, рідкісні рукописи, стародруки, картини. Зокрема, Тарновський мав у колекції картину Тараса Шевченка «Катерина», отриману в подарунок від автора.",
        "Сьогодні в результаті російського вторгнення в Україну будівля музею зруйнована артилерійськими обстрілами."
      ]
    }
  }
}
